Repository: giellalt/corpus-fin
Catalog: tmx/sme/facta/klemetti.blogspot.com/monacon-unescon-kokouksesta.html.tmx
Source language: fin
Languages: sme

source: Palasin eilen kotimaahaan Monacosta.
sme: Máhccen ikte Monacos ruovttueatnamii.

source: Olin koko viikon Unescon asiantuntijaseminaarissa, jonka tehtävänä oli tarkastella ilmastonmuutosta ja kestävää kehitystä ja näihin liittyen tieteellisiä, sosiaalisia, kulttuurisia ja opetuksellisia haasteita.
sme: Ledjen oba vahku Unesco áššedovdisemináras, man bargun lei suokkardallat dálkkádatrievdama ja suvdilis gárganeami ja dáidda gullevaš dieđalaš, sosiálalaš, kultuvrralaš ja oahpahusa hástalusaid.

source: Seminaariin osallistui 42 osallistujaa 13 maasta.
sme: Seminárii oassálastte 42 oassálasti 13 riikkas.

source: Edustajia oli kaikista arktisen neuvoston jäsenmaista.
sme: Buot árktalaš ráđi lahttoriikkain ledje iežaset ovddasteaddjit.

source: Alkuperäiskansoja asuttavista maista kokousedustus oli Suomen ja Ruotsin saamelaiskäräjiltä, Inuiittien sirkumpolaarisesta neuvostosta ja Pohjois-Venäjän alkuperäiskansojen yhdistyksestä, RAIPON:ista.
sme: Dain riikkain, gos eamiálbmogat orrot, ledje čoakkánoasseváldit Suoma ja Ruoŧa sámedikkis, Inuhkaid sirkumpolára ráđis ja Davvi-Ruošša eamiálbmogiid organisašuvnnas, RAIPON:is.

source: Seminaarin avasi Monacon prinssi Albert II, joka puheessaan piti hyvin tärkeänä tällaisen seminaarin järjestämistä.
sme: Seminára rabai Monaco prinsa Albert II, gii ságastis anii hui dehálažžan dákkár seminára lágideami.

source: Hänen puheensa löytyy englanniksi oheisesta osoitteesta: http://www.palais.mc/monaco/x-net/internet-palais-princier/english/h.s.h.-prince-albert-ii/speeches/2009/march/unesco-experts-meeting.1422.html
sme: Su sáhka gávdno eŋgelasgillii čuovvovaš čujuhusas: http://www.palais.mc/monaco/x-net/internet-palais-princier/english/h.s.h.-prince-albert-ii/speeches/2009/march/unesco-experts-meeting.1422.html

source: Prinssi Albert II toi puheessaan huolenaiheenaan esille ilmastonmuutoksen vaikutukset arktisiin kansoihin ja tarpeen etsiä keinoja jotta heidän kulttuurinsa voi säilyä ja kehittyä.
sme: Prinsa Albert II buvttii ovdan fuollanis dálkkádatnuppástusaid váikkuhusain árktalaš álbmogiidda ja dárbbu gávdnat vugiid vai sin kultuvrrat sáhttet seailut ja gárganit.

source: Puheessaan hän myös korosti, että ilmastonmuutos ja sen vaikutukset ovat globaali ongelma – toimintamme vaikutukset ulottuvat kaikkialle.
sme: Ságastis son maid deattuhii, ahte dálkkádatrievdan ja dan váikkuhusat leat globála buncarákkis – olbmuid doaimmaid váikkuhusat ollet juohke sadjái.

source: Osoituksena seminaarin tärkeydestä Monacon prinssi Albert II:lle oli se, että hän kustansi Monacon seminaarin osallistujien matkustus- ja majoituskulut.
sme: Čujuhussan seminára dehálašvuođas Monaco prinsa Albert II:ii lei dat, ahte son goasttidii Monaco seminára oassálastiid mátke- ja orrungoluid.

source: Kokouksen alullepanija on ollut Unescon arktisten ja polaariasioiden hyväntahdon lähettiläs, professori Jean Malaurie.
sme: Čoakkáma johtuibiddji lea leamaš Unesco árktalaš ja poláraáššiid buori dáhtu sáttaolmmoš, professor Jean Malaurie.

source: Hän on mittavan tieteellisen uransa aikana johtanut yli 30 tieteellistä tutkimusretkeä arktisella alueella.
sme: Son lea viiddes dieđalaš barggustis áigge jođihan badjel 30 dieđalaš dutkanmátkki árktalaš guovlluin.

source: Hänen on erityisesti tutkinut Grönlannin inuiitteja ja tehnyt uraa uurtavaa työtä UNESCO:ssa ja tutkimuksissaan pohjoisten kulttuurien hyväksi.
sme: Earenoamážit son lea dutkan Ruonaeatnama inuhkaid ja bargan bálggesčuolli barggu UNESCO:s ja dutkamušainis davvikultuvrraid buorrin.

source: Oli suuri ilo ja kunnia tavata hänet ja erityisesti työskennellä hänen kanssaan samassa työryhmässä kokouksen aikana.
sme: Lei illu ja stuora gudni buorástahttit su ja ságastit suinna, ja earenoamážit bargat suinna seamma bargojoavkkus čoakkáma áigge.

source: Avajaispuheessaan hän käsitteli laajasti arktisia kansoja ja ilmastonmuutoksen vaikutuksia alkuperäiskansoihin.
sme: Rahpanságastis son gieđahalai viidát árktalaš álbmogiid ja dálkkádatnuppástusaid váikkuhusaid eamiálbmogiidda.

source: Kokouksessa myös UNESCON pääjohtaja Koichiro Matsuura toi oman tervehdyksenä.
sme: Čoakkámis maid UNESCO oaivehoavda Koichiro Matsuura buvttii iežas dearvvahusa.

source: Avajaispäivän jälkeen kokous jakaantui neljään työryhmään.
sme: Rahpanbeaivve maŋŋel čoakkán juohkásii njealji bargojovkui.

source: Kokousedustajien tehtävänä oli ollut toimittaa etukäteen sivun tiivistelmä ja neljä ehdotusta suosituksiksi ja kokouspäätöksiksi.
sme: Čoakkánovddasteaddjiid bargun lei leamaš doaimmahit ovddalgihtii siidosaš čoahkkáigeasu ja njeallje evttohusa ávžžuhussan ja čoakkánmearrádussan.

source: Osallistuin sirkumpolaarisia alkuperäiskansoja käsittelevän työryhmän työhön.
sme: Oassálasten bargojoavkku bargui, mii gieđahalai sirkumpolára álgoálbmogiid.

source: Toin omassa puheessani esille ilmastonmuutoksen vaikutuksia arktisille alkuperäiskansoille ja tarvetta mahdollistaa alkuperäiskansojen itsemääräämisoikeuden toteutumisen kansallisella tasolla ja kansainvälisissä elimissä.
sme: Bukten iežan ságas ovdan dálkkádatrievdama váikkuhusaid árktalaš álgoálbmogiidda ja dárbui bargat álgoálbmogiid iešmearridanvuoigatvuođa olláhuvvama ovdii našuvnnalaš dásis ja riikkaidgaskasaš orgánain.

source: Puhe suosituksineen löytyy kokonaisuudessaan englanniksi saamelaiskäräjien kotisivuilta puheet-osiosta (Klemetti Näkkäläjärvi puhe 4.3.2009).
sme: Sáhka ávžžuhusainis gávdno ollislažžan eŋgelasgillii sámedikki ruovttusiidduin sáhkavuorut-siidduin (Klemetti Näkkäläjärvi puhe 4.3.2009).

source: Kokouksen pääasiallinen tehtävä oli antaa suosituksia UNESCO:lle ja UNESCON jäsenmaille.
sme: Čoakkáma váldobargun lei addit ávžžuhusaid UNESCOi ja UNESCO lahttoriikkaide.

source: Työryhmät ja koko kokous keskustelivat keskiviikosta torstaihin työryhmien ehdotuksista.
sme: Bargojoavkkut ja oba čoakkán ságastalle gaskavahkus duorastahkii bargojoavkkuid evttohusain.

source: Kokous teki yhteensä 64 suositusta, johon tulivat myös minun ehdottamiani suositukset mukaan.
sme: Čoakkán barggai oktiibuot 64 ávžžuhusa, masa bohte maid mu evttohan ávžžuhusat mielde.

source: Voin olla siis iloinen ja tyytyväinen kokouspäätöksistä.
sme: Sáhtán leat buriin mielain ja duhtavaš čoakkánmearrádusain.

source: Kokous mm. kehotti UNESCOn jäsenvaltioita ratifioimaan ILO 169-sopimuksen alkuperäis- ja heimokansojen oikeuksista sekä sopimuksen aineettoman kulttuuriperinnön suojelemisesta.
sme: Čoakkán ee. evttohii UNESCO lahttoriikkaid ratifiseret ILO 169-soahpamuša álgoálbmogiid ja álbmotčearddaid vuoigatvuođain sihke soahpamuša immateriála kulturárbbi suodjaleamis.

source: Kokous kehotti myös kehittämään yliopistokoulutusta alkuperäiskansojen perinteisille asuma-alueille sekä luomaan alkuperäiskansatutkijoille tutkijakouluohjelmia.
sme: Čoakkán ávžžuhii maid gárgehit universiteahttaskuvlejumi álgoálbmogiid árbevirolaš orrunguovlluide sihke luovvat álgoálbmotdutkiide dutkiskuvlenprográmmaid.

source: Kokous kehotti eri tahoja varmistamaan, että alkuperäiskansojen edustujat otetaan täysmääräisesti ja tuloksellisesti mukaan ilmastonmuutosneuvotteluihin.
sme: Čoakkán ávžžuhii sierra oassebeliid sihkkarastit, ahte álgoálbmogiid ovddasteaddjit váldojuvvojit dievasmearálaččat ja boađuslaččat mielde dálkkádatrievdama ráđđádallamiidda.

source: Tämä kohta on hyvin ajankohtainen, koska marras-joulukuussa Kööpenhaminassa neuvotellaan uudesta YK:n ilmastosopimuksesta.
sme: Dát čuokkis lea hui áigeguovdil, daningo skábma-juovlamánu Köbenhámmanis ráđđádallojuvvo ođđa ON:a dálkkádatsoahpamušas.

source: Tärkeälle sijalle kokoussuosituksissa nousivat myös alkuperäiskansojen itsemääräämisoikeuden turvaaminen sekä kansallisilla että kansainvälisellä tasolla.
sme: Dehálaš sadjái čoakkánávžžuhusain čuožžilii maid álgoálbmogiid iešmearridanvuoigatvuođa dorvvasteapmi sihke našuvnnalaš ja riikkaidgaskasaš dásis.

source: Henkilökohtaisesti minulle oli tärkeä suositus sirkumpolaaristen alkuperäiskansojen työryhmän perustamiseksi, jonka tehtävänä olisi sekä ilmastonmuutokseen sopeutuminen että aineettoman kulttuuriperinnön suojelun strategian laatiminen.
sme: Persovnnalaččat munnje lei dehálaš ávžžuhus sirkumpolára álgoálbmogiid bargojoavkku vuođđudeami várás, man bargun livččii sihke dálkkádatrivdamii vuogáiduvvan ja immateriála kulturárbbi suodjaleami strategiija ráhkadeapmi.

source: Kokouksen suositukset tulevat löytymään saamelaiskäräjien kotisivuilta kun saan kokouspäätökset sähköisessä muodossa.
sme: Čoakkánávžžuhusat bohtet gávdnot sámedikki ruovttusiidduin go oaččun čoakkánmearrádusaid elektrovnnalaš hámis alccesan.

source: Tulen viemään UNESCOn kokouksen suositukset tiedoksi saamelaiskäräjien elimille ja myöskin Suomen valtiolle, erityisesti biodiversiteettityöryhmälle.
sme: Doalvvun UNESCO čoakkáma ávžžuhusaid diehtun sámedikki orgánaide ja maiddái Suoma stáhtii ja earenoamážit bidiversiteahttabargojovkui.

source: Kokouksessa keskusteltiin paljon Yhdistyneiden Kansakuntien sopimuksesta aineettoman kulttuuriperinnön suojelemisesta vuodelta 2003.
sme: Čoakkámis ságastallojuvvui olu jagi 2003 Ovttastuvvan Našuvnnaid soahpamušas immateriála kulturárbbi suodjaleamis.

source: Sopimuksen on ratifioinut arktisen neuvoston jäsenmaista vain kaksi, Norja ja Islanti.
sme: Soahpamuša leaba ratifiseren árktalaš ráđi lahttoriikkain dušše guokte, Norga ja Islánda.

source: Suomi ei ole ratifioinut sopimusta.
sme: Suopma ii leat ratifiseren soahpamuša.

source: Sopimus käsittelee mm. tapoja, ilmauksia, tietoja, taitoja ja kulttuurin esineistöjä jotka kulttuurin jäsenet pitävät omana kulttuurisena perintönään.
sme: Soahpamuš gieđahallá ee. vieruid, dajaldagaid, dieđuid, máhtuid ja kultuvrra diŋggaid, maid kultuvrra oasálaččat atnet iežaset kultuvrralaš árbevierrun.

source: Sopimus suojaa mm. suullista perinnettä ja kieltä, esittävää taidetta, sosiaalisia tapoja ja rituaaleja, luontoon liittyvää tietämystä ja käsityötaitoa.
sme: Soahpamuš suddje ee. njálmmálaš árbevieruid ja giela, dáidaga, sosiála vieruid ja rituálaid, luonddudieđu ja giehtaduodjemáhtu.

source: Alkuperäiskansoille sopimus on tärkeä.
sme: Álgoálbmogiidda soahpamuš lea dehálaš.

source: Tulenkin esittämään meidän asiantuntijalautakunnallemme, kulttuurilautakunnalle, aloitteen valmistelemista sopimuksen ratifioimiseksi.
sme: Boađánnai ovddidit min áššedovdilávdegoddái, kulturlávdegoddái, ahte dat válmmaštallá álgaga soahpamuša ratifiserema várás.

source: Ensi viikolla ohjelmassa on tiistaina saamelaiskäräjien yleiskokous, keskiviikkona neuvottelut Utsjoen kunnassa ja perjantaina saamelaiskäräjät neuvottelee Lapin liitossa Kemi-Ounasjoen tulvasuojelusta ja maakuntasuunnitelmasta.
sme: Boahtte vahku prográmmas lea disdaga sámedikki dievasčoakkán, gaskavahkko ráđđádallamat Ohcejoga gielddas ja bearjadaga sámediggi ráđđádallá Lappi lihtus Giema-Ovnnesjoga dulvesuodjaleamis ja eanangoddeplánas.

source: Lähetä kommentti
sme: Juvvá Lemet
